StruSoft.Interop.StruXml.Data.Strata_type


StruSoft.Interop.StruXml.Data.Strata_type.Contour


StruSoft.Interop.StruXml.Data.Strata_type.Stratum


StruSoft.Interop.StruXml.Data.Strata_type.Water_level


StruSoft.Interop.StruXml.Data.Strata_type.Name


StruSoft.Interop.StruXml.Data.Strata_type.Last_change


StruSoft.Interop.StruXml.Data.Strata_type.Action


StruSoft.Interop.StruXml.Data.Strata_type.Default_filling


StruSoft.Interop.StruXml.Data.Strata_type.Default_fillings_colour


StruSoft.Interop.StruXml.Data.Strata_type.Depth_level_limit


StruSoft.Interop.StruXml.Data.Strata_type.AnyAttr
